[
	{
    "title": "Desarrollador de experiencias interactivas",
	"description": "Disfruto mucho y desde muy chico siempre disfruté programar. Durante los últimos 15 años me estoy dedicando casi exclusivamente al desarrollo integral de videojuegos y experiencias interactivas usando Unity como principal herramienta combinandola con distintos tipos de tecnologías como VR, AR, uso de Kinects, y también inputs más raros. Actualmente trabajo de forma independiente y a la vez soy parte de Yaguar, un estudio donde desarrollamos diferentes tipos de productos tecnológicos.",
	"image":"images/pontura.png"
  },
  {
    "title": "Socio fundador de Aconcagua Games",
	"description": "En el 2021 fundamos Aconcagua Games donde desarrollamos una serie de títulos propios en el universo de los Galaxy Sports. Títulos como Fulbo Galaxy, Golf Galaxy, y otros en desarrollo.",
	"image":"images/works/aconcagua.jpg",
	"links":
	[
		{
			"url_text": "Aconcagua Games",
			"url": "https://aconcaguagames.com/"
		}
	]
  },
   {
    "title": "Fulbo Galaxy",
	"description": "En el 2020 junto a mis socios Darío Georges y Nacho Rud hicimos FulboStars, lo que nos llevó a asociarnos con Guillermo y Pato y a fundar Aconcagua Games en el 2021",
	"image":"images/works/fulbogalaxy.jpg",
	"links":
	[
		{
			"url_text": "Fulbo Galaxy",
			"url": "https://fulbogalaxy.com/"
		}
	]
  },
   {
    "title": "Yaguar",
	"description": "El el 2016 junto a muy cercanos amigos hicimos Yaguar. Una marca donde desarrollamos con muchísimo corazón numeroso proyectos educativos",
	"image":"images/works/yaguar.png",
	"links":
	[
		{
			"url_text": "Más sobre Yaguar",
			"url": "https://yaguar.xyz/"
		},
		{
			"url_text": "Juegos para niñes",
			"url": "?tag=kids"
		}
	]
  },
  {
    "title": "Docencia",
	"description": "Trabajé los últimos 5 años como docente en la Universidad Maimonides. Disfruté mucho dando la materia del último año de programación. También dicté distintos cursos, talleres / workshops relacionados a la programación de piezas interactivas y videojuegos. Di charlas en distintos espacios como el Centro Cultural de la Ciencia, Universidad de Córdoba, Tecnópolis, CCK, en distintos medios online, etc.",
	"links":
	[
		{
			"url_text": "Universidad Maimonides",
			"url": "https://multimedia.maimonides.edu/profesor/agustin-pontura/"
		}
	]	
  },
 {
	"title": "Colectivo Arcade",
		"description": "Hace años que formo parte de lo que llamamos colectivo arcade, que es un grupo de desarrolladores de videojuegos independientes argentinos que armamos eventos en distintos espacios culturales y conlcuimos comprando un colectivo y lo formateamos para que sea una auténtica sala de juegos móbil con gabinetes custom 100% desarrolos propios. En el 2021 Mulata Films filmó una serie que muestra un viaje qeu hicimos por todo el país, generando un encuentro inusual entre jugadores y máquinas en cada destino. Experiencias, historia, industria y nuevas propuestas lúdicas confluyen en este recorrido sin precedentes.",
		"image": "images/works/vjsr.png",
		"links":
		[
			{
				"url_text": "Videojuegos sobre Ruedas",
				"url": "https://play.cine.ar/INCAA/produccion/8761"
			},
			{
				"url_text": "En CineAR",
				"url": "https://play.cine.ar/INCAA/produccion/8761"
			},
			{
				"url_text": "Nota en Argentina.gob.ar",
				"url": "https://www.argentina.gob.ar/noticias/videojuegos-sobre-ruedas-la-serie-estreno-de-tectv-que-lleva-los-juegos-arcades-por-toda-la"
			}
		]
	},
  {
    "title": "QB9, mi incorporación a la industria de los videojuegos",
	"description": "En el año 2006 me convocaron para formar parte de la empresa QB9 que recién arrancaba, empresa sobre la que tuve un pequeñisimo porcentaje y sentí una verdadera familia y de la que estoy inmensamente agradecido por la oportunidad de trabajar con gente muy profesional y aprender los standards necesarios para el trabajo en equipos grandes.",
	"image":"images/works/logos.png",
	
	"links":
	[
		{
			"url_text": "Más sobre video juegos",
			"url": "?tag=videogame"
		}
	]
  },
   {
    "title": "Tumba Games // Games to f☠ck the system.",
	"description": "Desde el 2008 (+-), junto a Darío Georges venimos armando esta banda de punk rock que en vez de canciones hace videojuegos.",
	"image":"images/works/tumbagames.png",	
	"links":
	[
		{
			"url_text": "Más sobre video juegos",
			"url": "?tag=videogame"
		}
	]
  },
  {
		"title": "Mundo Gaturro",
		"description": "Dentro de QB9, además de haber desarrollado innumerable cantidad de juegos, trabajé (desde el primer prototipo) en Mundo Gaturro y durante muchos años en asociación con Clarín Medios Digitales y el equipo de Nik en Mundo Gaturro. Este mundo virtual terminó siendo la comunidad infantil más grande de Latinoamérica.",
		"image": "images/works/mundo_gaturro.png",
		"links":
		[
			{
				"url_text": "Videojuegos para Niñxs",
				"url": "?tag=kids"
			}
		]
	},
  {
    "title": "Shoshiland",
	"description": "En los inicios de los años 2000 me embarqué en la taréa titánica de hacer un MMO. Fué como prácticamente toda taréa titánica en la que me embarqué en mi vida, una excusa para aprender a hacer cosas que desconozco. Llegó a estar online durante varios años y fué mi puerta de acceso a la industria de los videojuegos, además de ser un tesoro importantísimo en mi vida! Dato de color, parte de la tecnoogía que luego se rehizo en QB9 fué la génesis del popular Mundo Gaturro.",
	"image":"images/works/shoshiland.jpg",	
	"links":
	[
		{
			"url_text": "Más experimentos",
			"url": "?tag=experimental"
		}
	]
  },
  {
    "title": "Egresado de la UBA",
	"description": "Soy egresado de la carrera Diseño de Imagen y Sonido de la Universidad de Buenos Aires, durante la carrera una materia en particular ->Multimedia, me volvió a acercar al mundo digital del que me había alejado. Mucho tiempo antes de comenzar la carrera, incluso antes del secundario (a eso de los 9 años) ya había programado mis primeros videojuegos a los que grababa con mi hermano en cintas de cassette. Puro amor! y aún lo mantengo vivo."
  } ,
  {
    "title": "Links y artículos",
	"description": "Propias y ajenas",	
	"links":
	[
		{
			"url_text": "INCA - Videojuegos sobre ruedas",
			"url": "https://play.cine.ar/INCAA/produccion/8761"
		},
		{
			"url_text": "Da Vinci - Bit Bang Fest",
			"url": "https://davinci.edu.ar/noticias/detalle/bit-bang-fest-animando-los-videojuegos"
		},
		{
			"url_text": "Ver el Festival Multiversos",
			"url": "https://www.dailymotion.com/video/x8jt8n8"
		},
		{
			"url_text": "Expo Eva 2021",
			"url": "https://expoeva.com/en2/"
		},
		{
			"url_text": "Pressover",
			"url": "https://pressover.news/noticias/videojuegos-sobre-ruedas/"
		},
		{
			"url_text": "Universidad Católica Argentina",
			"url": "https://wadmin.uca.edu.ar/public/ckeditor/Pabellon%20de%20Bellas%20Artes/2021/142/2021-Pabellon-Bellas-Artes-Presskit-Signar-la-complejidad.pdf"
		},
		{
			"url_text": "Videojuegos sobre ruedas",
			"url": "https://www.instagram.com/videojuegossobreruedas/?hl=en"
		},
		{
			"url_text": "Pagina 12",
			"url": "https://www.pagina12.com.ar/diario/suplementos/no/12-8355-2016-02-11.html"
		},
		{
			"url_text": "Ciudad.com.ar -> Shoshiland",
			"url": "https://www.ciudad.com.ar/espectaculos/rock-pixelado_262/"
		},
		{
			"url_text": "Buenosaliens.com",
			"url": "https://www.buenosaliens.com/agenda.cfm/cod.21487.t.south-american-music-conference-2007.htm"
		},
		{
			"url_text": "Umai - Videojuegos Sobre Ruedas",
			"url": "https://www.maimonides.edu/videojuegos-sobre-ruedas/"
		},
		{
			"url_text": "Muestra en Tecnópolis",
			"url": "https://www.argentina.gob.ar/noticias/muestra-interactiva-de-videojuegos-nacionales-en-tecnopolis"
		}
	]
  } 
  
   
]